/* No comment provided by engineer. */
"Schedule" = "日程";

"Band" = "乐队";

"Review" = "回顾";

"Weibo" = "话题";

"More" = "更多";

"Day1" = "6月22日";

"Day2" = "6月23日";

"Map" = "地图";

"Ticket" = "票务";

"Wallpaper" = "壁纸";

"About" = "关于";

"GoogleMap" = "谷歌地图";

"CartoonMap" = "示意图";

"ERROR" = "错误";

"WallpaperSaved" = "已存储至相机胶卷";

"WallpaperSaveError" = "存储失败";

"Login" = "登录";

"Logout" = "注销";

"LoadMore" = "加载更多...";

"WeiboNotFound" = "请登录";

"WeiboUpdating" = "更新中...";

"WeiboLoading" = "加载中...";

"WeiboError" = "加载错误";

"WeiboLoginFailed" = "登录失败";

"WeiboLoginSuccess" = "登录成功";

"WeiboLogoutSuccess" = "注销成功";

"WeiboNeedLogin" = "请重新登录";

"WeiboSendFailed" = "发送失败 错误代码:";

"WeiboLoadFailed" = "加载失败 错误代码:";

"WeiboSendSuccessed" = "发送成功";

"WeiboPostMessage" = "微博";

"WeiboRePostMessage" = "转发";

"WeiboCommentMessage" = "评论";

"WeiboLongMessage" = "长微博 来自张冠李戴音乐节官方客户端";

"WeiboTag" = " #张冠李戴音乐节# "; 

"WeiboLongMessageTextCount" = "长微博";

"WeiboShareImage" = "分享图片";

"WeiboSend" = "发送";

"WeiboCancel" = "取消";

"WeiboChooseFromLib" = "从照片库选取";

"WeiboTakeFromCam" = "拍摄";

"WeiboViewPict" = "浏览图片";

"WeiboRemovePict" = "删除图片";

"MagicApp" = "MagicApp Stuido";

"MaPresentedBy" = "Presented by:";

"MaEmail" = "magicapp.xa@gmail.com";

"MaMoreInfo" = "       有一个孩子，野心勃勃的，蹦跳着绕过满地悲伤的叶子，奔跑的赶来；身上带着一堆温暖和快乐。悄悄的穿过我们身体…… 自2007年创立以来，张冠李戴的快乐与温暖已经延续了5年。它倡导全新生活理念，让每一个参加的人充分享受音乐，生活，艺术，给西安一个新的娱乐定义。2012年6月22-23日，带上你的友人，恋人，爱人，亲人，享受音乐+艺术+生活=西安最快乐的两天。";
